export const leftList = [
  {
    title: 'Бизнес-обеды',
    time: 'с 12.00 до 16.00'
  },
  {
    title: 'Доставка и Take away - 10%',
    time: 'с 12.00 до 23.00',
    tel: '600-333',
  },
  {
    title: 'День рождения -10%',
    text: 'скидка от 25000',
  },
  {
    title: 'Подарочные сертификаты',
  },
];

export const leftRight = [
  {
    title: 'Бизнес-обеды',
    subTitle1: 'Банкеты',
    subTitle2: 'Закрытые мероприятия',
    text: 'по предварительной брони',
  },
  {
    title: 'Спортивные трансляции',
  },
  {
    title: 'Самый большой ассортимент напитков',
  },
];
